{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "Ohjaa tietokonetta"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Kyykisty alle"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "Ammu M9:llä"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "Karkaa"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "Peli tallennettu"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Vuorovaikuta"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Hyppää"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Ladataan"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Liiku"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "Avaa portti"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Poimi esine"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "Hakku"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": "Juokse ja hyppää"
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Heitä kivi"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Käytä taskulamppua"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "TV päälle"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "AA-metodi"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Lisäasetukset"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Ota muutokset käyttöön"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "Arcade"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Valitse asetukset automaattisesti"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Takaisin"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Reunaton"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Luku 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Luku 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "Luku 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "Luku 4"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Ohjaimen herkkyys"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Ohjaus"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Poista Ambient Occlusion käytöstä"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Poista syvyysnäkö käytöstä"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Poista HUD käytöstä"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Poista liikesummenus käytöstä"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Poista tavaroiden korostus käytöstä"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "Poista raitatehosteet käytöstää"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "Poista tekstitys käytöstä"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Poista vinjetti käytöstä"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Efektit"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Efektien äänenvoimakkuus"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Näytä reaaliaikaista tietoa"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "Anna huijaus"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Eeppinen"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Poistu"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Poistu valikkoon"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Kokeelliset asetukset"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Extrat"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Näkymän leveys"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Kasvillisuus"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Koko näyttö"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Peliasetukset"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafiikka"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "Oppaat"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Korkea"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Pelin sisäinen kommentaari"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Käänteinen hiiren liike"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Käännä hiiren Y-akseli"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": "Liity Discord-palvelimelle"
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Kieli"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Kannettava tietokone"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "Rajoita ruudunpäivitysnopeus 30 FPS:ään, auttaa pitämään kannettavan laitteen viileämpänä."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Kiitokset"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Lataa peli"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Matala"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Keskitasoinen"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Hiiren herkkyys"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Musiikin äänenvoimakkuus"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Uusi peli"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Ei asetettu"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Asetukset"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Jälkikäsittely"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "Esitarina"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "Paina näppäintä"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resoluutio"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Palaa peliin"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "Tallenna / Lataa"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Tallenna peli"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Näyttö"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Näytön käyttöaste"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Anna palautetta"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Varjot"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "Ampumarata"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Ääni"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": "Steam-keskustelut"
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Tekstuurit"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Nämä asetukset ovat kokeellisia ja voivat kadota."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Näkyvyys"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Puheen äänenvoimakkuus"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "Varastolauma"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Ikkuna"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Ikkunointi"
					},
					"Key": "DropdownWindowMode"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "...siis joka tapauksessa tarvitsen uuden kulkutunnisteen"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...aion jättää toimistoon vähäksi aikaa, ihan vaan että nään mitä sille tapahtuu."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "Kettu, hiipi sisään, ja vei minun lätkän, ja totanoin, nyt en pääse enää päärakennukseen sisään"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "Ja muuten, Hawthorne, heti kun pystyt, niin hukkasin mun kulkutunnisteen..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "Olemme sitä mieltä, että se on täysin harmitonta. Emme usko sen olevan ongelma."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "Merirosvoilla ja muilla merenkulkijoilla on ollut jonkinlainen sisäinen konflikti."
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "Täältä löytyneet luurangot on varmistettu olleen merenkävijöitä ja merirosvoja."
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "Meidän täytyi poistaa osa tiimistämme heidän sairastuttuaan. Meidän on pakko olettaa, että he saivat jotakin ruumiiden luota."
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "tohtori Frederick Prezellan valvontahuoneeseen, ööh, hänestä tuli väkivaltainen"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "Gareth Thomas (recording): This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Tämä on Gareth Thomas äänessä. Olemme analysoineet levänäytteet"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "En tiiä, joku - ei, ei, joku ei vienyt sitä, se on huono syy"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Tässä puhuu Liam Jones, päivystävä elävien näytteiden turvainsinööri - me saatoimme juuri"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Tämä on, tota noin, Liam Jonesin, tota, äänipäiväkirja numero 2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Tämä on, tota, Liam Joensin äänipäiväkirja numero 1, tota noin"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "Meidän paras arvaus on, että he olivat pakoilemassa Brittien laivastoa ja etsivät turvapaikkaa tältä saarelta."
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Joten, tota, se on aika hienoa! Tota noin, mulla on tässä pieni näyte, jonka"
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "Päätoimisto on pyytänyt muutamia näytteitä, joten aiotaan nyt lähettää vähän niitä sinne parissa laatikossa"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "Näytteet näyttää olevan okei, nyt vaan seurataan ja katsotaan mitä tapahtuu"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Siis niinku, jos voit vaan kertoo niille ton... koska viimeksi kun näin kävi,"
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "Meillä ei ole syytä olettaa, että planktonilla olisi vaikutusta levän käyttöön."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Me aloitettiin just tutkimaan tuota levää, ja tota noin"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Me huomattiin, että se oikeesti alkaa hohkamaan, jos sen jättää paikalleen vähäksi aikaa"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "Tutkimuksemme mukaan he olivat silloin todennäköisesti juovuksissa, ja löysimme joistakin luista ilmeisesti ihmisen aiheuttamia puremajälkiä."
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "Oletamme, että se liittyi luolasta löytyneisiin arvokkaisiin artefakteihin."
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "Aiomme käyttää suojapukuja tästä lähtien. Tiedämme, että täällä ei ole turvallista."
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "Emme ole varmoja, mikä tämän aiheutti."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "ja hyökkäsi yhden henkilökunnan jäsenen kimppuun, joten aiomme pitää häntä"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "ja saimme selville, että hehkun aiheuttaa lähialueilla luonnollisesti esiintyvä meriplanktoni."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "ja tota noin, saada minulle uuden lätkän, niin se olis hyvä. Okei."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "Mutta kun puhut turvatyypeille, niin sano että ööh... niinku..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "tee vaan niin Hawthorne, kerro niille vaan, että se on nyt kadoksissa ja minä tarvitsen uuden"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "tai voit jopa sanoo, että tarviin varalätkän, toisen... en oo varma minne se meni"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "joten jos voit laittaa meiliä turvatiimille, Hawthorne"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "ne sanoi, että se oli minun vika eikä ne halunnu uusia sitä, joten"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "tarkkailussa ja ehkä siirtää hänet pois saarelta heti kun vain mahdollista."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": "Konsoli"
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Kyykky"
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Vuorovaikutus"
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Hyppy"
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Valikko"
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": "Liiku taaksepäin"
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": "Liiku eteenpäin"
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Liiku vasemmalle"
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Liiku oikealle"
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": "Päähyökkäys"
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": "Pikalataus"
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": "Pikatallennus"
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "Lippaan vaihto"
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": "Varahyökkäys"
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Juoksu"
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": "Taskulamppu"
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": "POIKKEAMA HAVAITTU\r\nLukituksen ohitus alueilla A ja B"
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": "ALUE MERKITTY TURVALLISEKSI\r\nTYÖASEMA LUKITTU"
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": "TURVAKOODI"
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": "KUTSU HISSI"
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": "Ohitus: Anna tunnusluku\r\nVinkki: Koekaniinien lukumäärä"
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": "Ohitus: Anna kaksivaiheisen tunnistamisen koodi"
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": "LUKITUS POISTETTU"
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": "LUKITUS KÄYTÖSSÄ"
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": "LÄHETÄ KOODI UUDESTAAN"
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": "Kakista ulos kenen kanssa oikein toimit. Muutoin Helvetti ei ole tarpeeksi voimakas sana kuvaamaan sitä tuskaa, jonka joudut kokemaan."
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": "Tämä kaikki on osa Arquen hyvin tarpeellista varautumissuunnitelmaa. Sitä, jota sinä ET ole pilaamassa."
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": "Tuhannet, miljoonat, miljardit ihmiset. Sinulla ei ole käsitystäkään mitä me suojelemme täällä. \"Yleinen hyvä\" ei riitä kuvaamaan sitä."
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your mangled body inside."
					},
					"Translation":
					{
						"Text": "Otimme myös vapauden tutkia mökkisi Shetlandin saaristossa. Harmi vaan, että mökkiin iski tulipalo, ja sisältä löytyi sinun huonokuntoinen ruumis."
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": "Kuka olisi uskonut? Sokol-Glockner, yksi maailman suurimmista yksityisistä sopimusturvayhtiöistä, osaa aiheuttaa tuskaa."
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": "Miksi olet täällä? Kuvitteletko, että voit muuttaa mitä täällä tapahtuu? Me suojelemme maailmaa, et taida ymmärtää?"
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": "Luulitko, että me annettaisiin sinun vain kuljeskella saarella ympäriinsä tappamassa Sokol-Glocknerin jäseniä?"
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": "Olet säälittävä. Luuletko tietäväsi mitä täällä oikein tapahtuu? Kuvitteletko, että se on jotakin, jonka SINÄ voit lopettaa?"
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": "Olet ötökkä. Pieni ötökkä, jonka listiminen ei ole mikään ongelma Arquen kaltaiselle monikansalliselle korporaatiolle."
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_Commentary",
			"Children": [
				{
					"Source":
					{
						"Text": "Ensure that you have a working Internet connection, and that you can access youtube.com"
					},
					"Translation":
					{
						"Text": "Varmista, että internet-yhteytesi toimii, ja sinulla on pääsy osoitteeseen youtube.com"
					},
					"Key": "NoAccessMessage"
				},
				{
					"Source":
					{
						"Text": "UNABLE TO LOAD VIDEO"
					},
					"Translation":
					{
						"Text": "VIDEON LATAAMINEN EI ONNISTU"
					},
					"Key": "NoAccessTitle"
				},
				{
					"Source":
					{
						"Text": "View in HD on YouTube"
					},
					"Translation":
					{
						"Text": "Katso HD-laadulla YouTubessa"
					},
					"Key": "ViewOnYouTubeLabel"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": "AGO Kiinteistöt"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": "Ilmanvaihtokanava"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": "Keskustelu käyttäjän Tuntematon kanssa"
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": "Tervehdys,\r\n\r\nOlemme saaneet raportin, jonka mukaan ilmanvaihtokanava teidän toimistossanne on rikkoontunut.\r\n\r\nPyydämme anteeksi tämän aiheuttamaa häiriötä.\r\n\r\nKiitos,\r\n\r\nArque Global Operations Maailmanlaajuinen kiinteistöhuolto"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": "Tuntematon: Haloo"
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": "Tuntematon: Haloo?"
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": "Tuntematon: mikki?"
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": "Olet nyt poissa linjoilta."
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": "Sinä: ?"
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": "Sinä: ??? kerro nyt mitä haluat"
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": "Sinä: LOPETA SE STNA"
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": "Sinä: oletko vielä siellä? haloo?"
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": "Sinä: voinko auttaa jotenkin?"
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": "Sinä: haloo, mitä oikein haluat?"
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": "Sinä: hei"
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": "Sinä: mikä on sun ongelma? voitko nyt pliis lopettaa minun häirinnän, minulla on töitä tehtävänä"
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": "Sinä: kyllä, me käytiin jo tuo"
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": "AGO Kulkutunnisteiden hallinta"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "Hei Liam,\r\n\r\nOlemme vastaan ottaneet pyyntönne saada uusi kulkutunniste. Ottaen huomioon teidän turvaluokituksenne, minun täytyy pyytää teiltä lisätietoja liittyen siihen, kuinka edellinen tunnisteenne katosi.\r\n\r\nKerrothan mahdollisimman tarkasti tästä tapauksesta.\r\n\r\nKiitos,\r\n\r\nHugo Webber\r\nVanhempi Arque Global Facilities Turvallisuusspesialisti"
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": "Hei anteeksi kettu vei minun kulkulätkän , en ole varma mihin se mein mutta en pääse enää ovesta sisään enkä siis tehdä työtäni\r\n\r\nkiitos"
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": "Hei,\r\n\r\nKiitos pyynnöstänne saada uusi kulkutunniste. Pyynnöllenne on annettu tunnistse AGO15824.\r\n\r\nMitä seuraavaksi?\r\n\r\nJoku AGO:n jäsenistä ottaa teihin yhteyttä. Huomioithan, että teidän voidaan pyytää antamaan lisätietoja riippuen pyyntönne vakavuudesta.\r\n\r\nKiitos,\r\n\r\nArque Global Operations Kulkutunnisteiden hallinta\r\n\r\nTämä on automaattisesti luotu viesti, älä vastaa siihen."
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": "Hugo Webber"
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": "Liam Jones"
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Liam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "Liam,\r\n\r\nVoisitko kuvailla, kuinka tarkalleen ottaen kulkukorttisi katosi, ja missä se on nyt? Meidän täytyy varmistaa, että se ei ole laitoksen ulkopuolella - koska jos se on, niin se on yhtiöllemme iso ongelma.\r\n\r\nViitaten kettuun, tarkoitatko siis kirjaimellisesti punertavaa turkiseläintä? Se vaikuttaa kovin epätodennäköiseltä, väite, että kettu läpäisi meidän turvatarkastukset? Sehän tarkoittaisi, että te ette tee omaa työtänne kunnolla? Pystyykö siis kuka tahansa noin vain kävelemään sisälle?\r\n\r\nKoska teidän sijainnissanne on kovin heikko kantavuus internetiin ja Arque Global VPN:ään, aktiivisia kulkulupia ei ole mahdollista poistaa käytöstä etäältä.\r\n\r\nKertoisitteko, missä uskotte kulkutunnisteenne olevan?\r\n\r\nTerveisin,\r\n\r\nHugo Webber\r\nVanhempi Arque Global Facilities Turvallisuusspesialisti"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": "Lucy Beeshaw"
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": "VS: AGO15824"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": "VS: VS: AGO15824"
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": "Tiimi,\r\n\r\nKatsokaa liitteenä viimeisin Wentworthin Sanomat. Huomatkaa juttu Arquesta - pitäisikö asiaa tutkia?\r\n\r\nMuistutuksena, älkää antako lausuntoja medialle ilman erillistä hyväksyntää.\r\n\r\nLucy Beeshaw\r\n\r\nPR Erikoisspesialisti"
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": "Kiitos pyynnöstänne"
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": "Wentworthin Sanomat #317"
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": "Keskustelu"
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "Sähköposti"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their wood fires with coal fires. Remember, save the trees, save the world."
					},
					"Translation":
					{
						"Text": "Mietihän hetki, ennen kuin tulostat tämän viestin. Ympäristömme on vaarassa. Puut ovat yksi meidän suurimpia huolenaiheitamme Arquessa.\r\n\r\nItse asiassa, kaikkien työntekijöidemme on määrätty vaihtamaan puulämmitys hiililämmitykseen. Muista, pelasta puut, pelasta maailma."
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware."
					},
					"Translation":
					{
						"Text": "Tämä viesti on tarkistettu Arquen turvaskannerilla. Viestissä ei todennäköisesti ole haittaohjelmaa."
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" on Alan Edwardesin tavaramerkki"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "MUUT OSALLISTUJAT"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "Ja Sinä!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "Ja {name} (Sinä!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "CAST"
					},
					"Translation":
					{
						"Text": "NÄYTTELIJÄT"
					},
					"Key": "Cast"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Tehty Unreal Engine'llä"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "Taistele tai Pakene"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "Auta kääntämään myös!"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "Hylkäämisen Jälkeen"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "KÄÄNTÄJÄT"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "Väliaikainen lopetus\r\nLisää tulossa pian!"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "Läpi Halkeamien"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "KIITOKSET"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "Ja tarvitsen apua."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "Pliis, ihan kuka vaan. Minulla on varusteita, mutta-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "Jos joku kuulee tämän, tarvitsen apua."
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "Jos kukaan kuulee tätä, minun nimeni on Johnathan Derril."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello?"
					},
					"Translation":
					{
						"Text": "Haloo?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "Nämä jutut, ne ovat vallanneet saaren."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "Niitä on joka puolella."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Scanner (via loudspeaker): Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "Tervetuloa Arquen Itäiselle laitokselle. Odotathan hetken biologista tarkistusta."
					},
					"Key": "LaserScan01"
				},
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "Biologinen tarkistus tehty. Tuntemattomia materiaaleja ei löydetty."
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "Voitte jatkaa, ja hyvää päivän jatkoa."
					},
					"Key": "LaserScan03"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATION SAI PHILLIPS PHARMACEUTICALS'N OSTON PÄÄTÖKSEEN"
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": "Ben Killamock, entinen työntekijä, oli vihoissaan siitä, että hänen elinkeinonsa oli viety häneltä. Työpaikat saarella ovat harvinaisia, ja monille irtisanotuille muutto pois saarelta on ainoa mahdollisuus."
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": "Nyt näyttää siltä, että uusilla omistajilla ei ollut kiinnostusta Phillip's Pharmaceuticals'iin tai sen työntekijöihin, vaan ennemmin kiinnostus koski tutkimuslaitosta ja aluetta, jonne se oli rakennettu."
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": "Paikallinen asukas Rosie Hardman kutsuu levää vitsaukseksi, ja toivoisi sen katoavan, sanoen \"Se [levä] ottaa vallan, meidän pitää päästä siitä eroon niin pian kuin mahdollista. En halua saaren kaiken veden olevan sen peitossa. Mitä hyötyä siitä edes on?\""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": "LISÄÄ SIVULLA 11"
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": "PUNALEVÄ REHOTTAA"
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": "LAIVAT \"VAARALLISEN LÄHELLÄ\" TÖRMÄYKSIIN ILMAN MAJAKKAA"
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": "Saaren läheisyydessä kulkevat laivat ovat \"vaarallisen lähellä\" ajaa karille Redtonin majakan lopetettua toimintansa, kertoo kalastaja John Alexanders."
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": "Merenkuluntutkimuslaitos ei halunnut kommentoida asiaa enempää, viitaten vain viimeviikkoiseen ilmoitukseen, että he olivat \"varmoja, ettei tällä ole vaikutusta laivaliikenteeseen\"."
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": "Wentworthin Sanomat teki ison jutun tästä saagasta viime viikolla, kun majakan toiminta päätettiin lopettaa sen kustannuksien väitettyä olevan korkeammat kuin siitä saadun hyödyn."
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": "Paikallisen lääkeyhtiön Phillip's Pharmaceuticals'n osto saatiin päätökseen viime viikolla, kun kaikki viisikymmentä työntekijää irtisanottiin, kaksikymmentä enemmän kuin mitä alkuperäinen suunnitelma oli."
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": "Leväpopulaatio saarella pysyy vahvana. Viimeaikaiset havainnot osoittavat niin kutsutun \"punalevän\", saaren ikioman erikoisen levälajikkeen, leviävän vauhdilla järviin ja muihin luonnollisiin vesistöihin."
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": "Jo suljetun Liamin veljesten kaivoksen nykyisten omistajien on myös kerrottu olleen yhteyksissä Arque Corporationiin. Kaivos sijaitsee lähellä Phillip's Pharmaceuticals'n laitosta, ja sillä vaikuttaisi olevan strategista arvoa yhtiölle."
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": "Aikaisempi omistaja ja perustaja Phillip Beaumont pakotettiin ulos yhtiöstä hänen kovin julkisen hermoromahduksen jälkeen, jossa hänet otettiin kiinni juoksemasta saarella ilman vaatteita. Emme saaneet Phillipiä kiinni kommentoimaan, mutta hänen ex-vaimonsa kuvaili yhtiökauppoja “todennäköisesti strategisina”."
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": "Uutinen tuli julki, kun Arque Corporation julisti suunnitelmansa laajentaa alueelle tekemään toistaiseksi määrittelemätöntä tutkimusta."
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": "Otimme yhteyttä Arque Corporationiin, mutta he eivät halunneet kommentoida, vaan sanoivat, että “yhtiö noudattaa kaikkia paikallisia työsopimuslakeja ja on tarjonnut reilut korvaukset kaikille uudelleensijoitetuille työntekijöilleen”. Saamiemme tietojen mukaan “korvaukset” ovat salassapitosopimuksen alaisia, joten tarkat rahalliset korvaukset entisille työntekijöille ovat tuntemattomat."
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": "“Olen ollut töissä Phillillä jo yli 10 vuotta, ja he vain laittoivat minut pellolle. Niin sydämetöntä.”"
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": "\"LIIAN VÄHÄN\" LAIVOJA TURVALLISUUSRISKIIN, SANOO RANNIKKOVARTIOSTO"
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATION OSTAA PHILLIPS PHARMACEUTICALSIN"
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": "MAJAKKA POISTETTU KÄYTÖSTÄ"
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": "PAIKALLINEN LINNUNPELÄTINKILPAILU MENEILLÄÄN"
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": "KADONNUT"
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": "Paikalliset asukkaat eivät ole onnellisia muutokseen. Yksi kertoi huolensa pienistä kauppalaivoista, jotka vielä pysähtyivät saarella, kuvaillen muutoksen olevan viimeinen naula saaren hiljaisen sataman arkkuun. \"Se lopettaa ison osan saaren kaupoista,\" hän sanoi.\r\n\r\nJoskus majakka on ainoa asia, mikä mahdollistaa pienempien alusten turvallisen saapumisen saarelle tekemään kauppoja paikallisten kanssa. Se on asia, josta olemme kaikki huolissamme - mitä tapahtuu, kun tuontia ei enää ole?"
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": "LISÄÄ SIVULLA 10"
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": "LISÄÄ SIVULLA 7"
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": "Yksi Redtonin suositummista kilpailuista järjestetään taas vuotuisessa tapahtumassaan.\r\n\r\nYhteisö kokoontuu joka vuosi tavoitteena luoda pelottavimmat ja karmivimmat linnunpelättimet pitämässä linnut poissa. Viime vuoden voittaja oli kahdeksanvuotias paikallinen koulupoika Joshua Fenton, jonka tulkinta omasta isoäidistään sai tuomarit puolelleen.\r\n\r\nTänä vuonna kilpailun voittaja saa hienon lajitelman kakkuja pormestarin vaimon Julia Mennin hiljattain avaamasta saaren uudesta kakkukaupasta.\r\n\r\nJuhlallisuudet eivät rajoitu vain koko viikon esillä oleviin linnunpelättimiin. Kojuja ja muita aktiviteettejä on järjestetty ympäri kaupunkia. Jos et ole vielä nähnyt linnunpelättimiä, ota suunnaksi paikallinen vuosittainen tapahtuma ja koe mistä kaikki oikein puhuvat. Samalla pääset nauttimaan Redtonin parhaista ruoka- ja juomatarjoiluista.\r\n\r\nJos et pääse itse paikalle tutkimaan linnunpelättimiä, niin ei hätää! Seuraavassa numerossa nimittäin käymme yksityiskohtaisesti lävitse kaikki kilpailuun osallistujat."
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": "Redtonin niemellä sijaitsevan majakan toiminta on loppumassa, kun paikan pormestari John Menn antoi lausuntonsa rannikkovartioston tutkimuksen jälkeen.\r\n\r\n\"Olemme varmoja, ettei tällä ole vaikutusta laivaliikenteeseen\" kommentoi Bill Hayak Merenkuluntutkimusvirastosta. \"Vaikka joskus rahtilaivoja näkyi aivan Redtonin rannikon läheisyydessä, mantereelta lähtevien rahtireittien muututtua asiat eivät ole enää samoin,\" hän lisäsi."
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": "Kolmellekymmenelle työntekijälle annettiin ilmoitus aikaisin viime viikolla kun yhtiöjätti Arque Corporation viimeisteli paikallisen lääkevalmistajan Phillips Pharmaceuticals'in oston. Yhtiökauppa tapahtui pian sen jälkeen, kun yhtiön edellinen johtaja esitti hermoromahduksensa hyvin julkisesti, jonka seurauksena yhtiölle alettiin etsimään sijoittajia."
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": "Kaksi viikkoa on kulunut siitä, kun paikallinen Arquen työntekijä Christian Plithe ilmoitti mustan kissansa. nimeltään 'Lucky', kadonneen. Hän on pyytänyt ottamaan häneen heti yhteyttä, jos joku näkee kissaa."
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": "Kysyttäessä asiaa pormestarilta hän ei suostunut kommentoimaan ennen kuin julkinen ilmoitus majakan sulkemisesta olisi annettu."
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": "LISÄÄ SISÄLLÄ"
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": "ENSIMMÄISENÄ UUTISET, JUORUT, URHEILU, KULTTUURI, TALOUS JA RISTIKOT. SINUN SANOMALEHTI, SINUN ELÄMÄ."
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": "WENTWORTHIN SANOMAT"
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "Meteorologit suosittelevat kaikkia alueella olevia varautumaan pahentuvaan myrskyyn"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "News Presenter (on TV): The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "Yksityistä turvallisuusfirmaa Sokol-Glockneria on kritisoitu toistamiseen tänä vuonna"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner vahvisti, että luoti oli ammuttu yhdellä heidän aseistaan,"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner oli otsikoissa aikaisemmin tänä vuonna heidän oltua osallisena"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "Tässä kaikki tällä kertaa. Nähdään taas huomenna kello 7 Aamiaisryöpyllä."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "Tämä 37 vuotias löytyi rannalta. Ilmeisesti hän oli uinut porauslautalta,"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "Yhtiö kieltäytyi kommentoimasta heiltä kysyttäessä, mutta muut uskovat onnettomuuden vain odottavan tapahtumistaan."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "Yhtiön ohjeistus sanoo, että kovia ammuksia on käytettävä kaikissa tehtävissä,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "Hallitus on ulkoistanut firmalle monia ulkomaan tehtäviä,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "Seuraavaksi sää - Edwin-myrsky jatkaa lähestymistään,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "Arque Corporationin työntekijän ampumiseen vahingossa yhdellä heidän merenpäällisistä lautoista."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "täyttämällä pesuammeet vedellä, ja varastoimaan ruokaa ainakin kahden päivän varalle."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "mutta kieltäytyivät kommentoimasta tapahtumaa. He vakuuttivat tekevänsä yhteistyötä viranomaisten kanssa."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "mutta tänään pohjoisen asukkaille on luvassa tyyni päivä."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "mutta protestoijat sanovat, että se on turhaa ja yllyttää väkivaltaan, jota he haluaisivat välttää."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "jonka lähteet uskovat olevan syy siihen, miksi hallitus ei halua kommentoida asiaa."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "ja lääkärit myöhemmin varmistivat hänellä olleen luoti jalassaan."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "liittyen heidän rankkaan kovien ammusten käyttöön suojelutehtävissään."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "...ei tässä ole mitään järkeä miettiä \"entäpä jos\"."
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "Joku kalastaja ajautui veneellään tähän aika lähelle."
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "Luoja, toivon että ne ei yritä piilotella tätä..."
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "En usko että se tulee takaisin. En malta olla ajattelematta, että olisin voinut tehdä enemmän."
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "En ymmärrä miksi. Jotakin on hajonnut?"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "Kunpa en olisi koskaan varannut tätä lomaa... jos vain voisin ottaa takaisin pari viime kuukautta... Luoja..."
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "Osaan korjata radioita... mutta en oikein muuta."
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "Jouduin eroon vaimosta ja tyttärestäni kun ne tulivat."
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "Aion vaan... jatkaa lähetystä niin pitkään kunnes en enää vain voi."
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "Jos siellä on KUKAAN kuulemassa, tarvitsen apua."
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "Pliis, JOKU tämän kuuleva. Jos luulet että tilanne täällä on paha... se on vielä pahempi."
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "Miksei kukaan ole tullut tarkistamaan tilannetta? Tämä on toki pieni saari, mutta täällä on kuitenkin ihmisiä..."
					},
					"Key": "JohnBroadcast07a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "Pakollinen ulkonaliikkumiskielto on voimassa. Pysykää sisätiloissa."
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "Ohikulkevat laivat, lentokoneet... JONKUN täytyy kuulla tämä."
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "Se yhtiö varmasti tekee jotakin, joka estää yhteydenotot."
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "Hän oli ihan okei. Annoin vähän tarvikkeita ja kerroin miten tätä voisi yrittää lopettaa."
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "He lähettävät ulkonaliikkumiskieltoviestiä, mutta..."
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "Tämä on automaattinen viesti Arque Corporationilta."
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "Tarvitsemme armeijaa. Miksi kukaan ei ole tullut?"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "Me oltiin lomalla... lomalla! Kukaan ei odottanut tätä. Ei kukaan voi."
					},
					"Key": "JohnBroadcast04b"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": "72 ASTETTA, 59 MINUUTTIA JA 6 SEKUNTIA POHJOISTA, 2 ASTETTA, 51 MINUUTTIA JA 54 SEKUNTIA ITÄISTÄ"
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": "Kuka vaan tällä taajuudella, menkää! Miksi helvetissä ne tekisi näin?"
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": "Arque Corporation on estänyt KAIKKI lähetysviestit saarelta. Me tarvitsemme VÄLITÖNTÄ sotilaallista apua!"
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": "Meidän täytyy ilmoittaa teille... sijainnissanne on meneillään aktiivinen hallituksen alainen puolustusoperaatio."
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": "Tämä on Norjan Rannikkovartiosto. Antakaa sijaintinne koordinaatit."
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": "Kuuleeko kukaan? Tämä saari on valloitettu."
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": "Painukaa pois täältä! Kuka vaan, kaikki, jotka kuulette tämän, jättäkää saari, juuri nyt, millä keinolla tahansa!"
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": "Onko siellä kukaan?! Tämä on SOS, toistan, SOS"
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": "Rannikkovartiosto, oletteko siellä? Onko ketään siellä? Joku vastatkaa..."
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": "Haloo! Haloo? Rannikkovartiosto?! Onko siellä ketään?"
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Uh, it's John."
					},
					"Translation":
					{
						"Text": "Eh, tässä on John."
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": "Hei, mikä tuo oli... onko se radio? Haloo? Haloo! Jumalauta sinä onnistuit!"
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": "Sijaintimme on noin 72 astetta, 59 minuuttia ja 6 sekuntia pohjoista, ja öh, 2 astetta, 51 minuuttia ja 54 sekuntia itäistä."
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": "Voi ei... ei ei ei ei ei... tämä ei ole todellista!"
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": "ALOITTAKAA HÄVITYS, HAVAINNOITSIJOIDEN PUHDISTUS"
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": "Pyydämme vahvistusta. Odottakaa."
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": "Mikä hallituksen puolustusoperaatio? Mistä ihmeestä oikein puhutte?"
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": "ESTRANGED ACT II kehitettiin yhden henkilön toimesta heidän vapaa-ajallaan, saaden apua äänisuunnittelijalta, kenttäsuunnittelijalta, 3D-artistilta sekä kääntäjien ja testaajien yhteisöltä"
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": "Estranged on copyright © 2011 Alan Edwardes"
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": "Half-Life on Valve Corporationin rekisteröity tavaramerkki"
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": "Tämä peli on itsenäinen jatko-osa vuoden 2014 Half-Life 2 -modille ESTRANGED ACT I, saatavilla Windowsille, Macille ja Linuxille ilmaiseksi Steamista"
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": "Saadaksesi apua, raportoidaksesi bugeja, ja palautteen antamiseksi, liity yhteisöön!"
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": "AKTIIVINEN"
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": "MANUAALINEN OHITUS"
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": "UHF-SIGNAALIN HÄIRINNÄN TILA:"
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "LADATAAN"
					},
					"Key": "LoadingLabel"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "PÄIVIÄ ENNEN OSAN I TAPAHTUMIA"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "FAIR ISLE, SHETLAND, SKOTLANTI"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "TUNTEJA OSAN I TAPAHTUMIEN JÄLKEEN"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "TASO"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "PENDING"
					},
					"Translation":
					{
						"Text": "ALKAMASSA"
					},
					"Key": "HangarPendingLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "PISTEET"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "ROUND"
					},
					"Translation":
					{
						"Text": "ERÄ"
					},
					"Key": "HangarRoundLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "AIKA"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "TUNTEMATON SAARI, NORJANMERI"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}